<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Комплекс-Аналитик</title>
<link rel="stylesheet" href="styles.css">
</head>
<body bgcolor="#bbaa70">
<div class="div1">
<div class="div1_1">
<div class="block"><H3><A Href="index.php" >На главную</a></div>
<div class="block"> <H3><A Href="Str2.php">Наши услуги</a></div>
<div class="block"><H3><A Href="Str3.php">Наши аналитики</a></div>
<div class="block"><H3><A Href="Str4.php">Контакты</a></div>
<div class="block1"><H3><A Href="Str.php">Войти</a></div>
</H3>
</div>
<div ><h1><p style="text-align: center"  ><marquee>Комплекс-Аналитик</marquee></p></h1>
</div>
</div>
<div class="div2">

<div class=div2_20 >
<p style="text-align: center" ><h1>
Анализ  компьютерной грамотности сотрудников компании</h1></p>
<p> 
<h3> 
Потребность в общекорпоративном владении цифровыми технологиями отражает то, насколько бизнес-
и технологическая стратегии связаны в современном цифровом мире. 
Это требует, чтобы бизнес- и ИТ-функции стали равноправными участниками цифровой трансформации.
Технически грамотные и свободно владеющие цифровыми технологиями 
бизнес-команды более эффективно сотрудничают с ИТ.
Они с большей вероятностью оценят потенциал технологий, а также проблемы, ограничения и риски, 
связанные с вопросами безопасности.

Шаги, которые необх
</h3>
</p>

<p> 
<h3> 
Для заказа перейдите на главную страницу
</h3>
</p>


</div>
</div>
<div class="div3">
<div class="div3_1">Адрес:
<p>г.Люберцы ул Ленина 194 офис 25</p></div>
<div class="div3_1">Контакты
<p>телефон для заказа +79155781837
</p>
<p>телефон для заказа +88085834593
<p>
</div>

</div>

</body>
</html>